{
"horror" : [3],
"partner" : "None",
"description" : "Вы проходите мимо распятий прямо к главному входу лечебницы. Замок выломан вместе с доброй половиной двери ударом не присущим простому смертному. Изнутри здание изменилась сильнее чем снаружи: отвратительная вонь гнили, источаемая полуразложишимися телами пациентов, и голоса повторяющие одну и туже фразу на неизвестном языке. Эти голоса доносятся отовсюду, но обладателей будто не существует, они говорят прямо в вашей голове! Конечно, ещё неделю назад, вы не смогли бы выдержать подобного ужаса. Но, похоже, человек способен привыкнуть и к такому. Преодолев страх, вы поднимаетесь на пятый этаж и находите кабинет главного врача. Мёртвый хозяин сидит привязанный к креслу. На нём видны чёткие следы пыток и нечеловеческих издевательств. Вы спешите достать из шкафа пальто и прикрываете им покойного, не в силах долго лицезреть подобное. Теперь есть возможность поискать улики среди документов.",
"check" : {"luck":"-2"},
"prize" : {"proof":"+3"},
"prize_description" : "Дневник главного врача поведал вам историю, проливающую свет на причины гибели лечебницы. За пару дней до трагедии, в концертном зале уборщица обнаружила пугающую статую, изображающую неведомое чудовище. Вопрос кто именно и каким образом смог принести её в лечебницу озадачил руководство, но ответ по всей видимости не был тайной для нескольких пациентов. Всю ночь они провели без сна и кричали схожий бред о пришествии бога. К сожалению, из-за нехватки медикаментов санитары не могли их успокоить, и потерявший терпение главный врач приказал привести их в концертный зал и показать статую. Пациенты были связаны и под охраной, но этого оказалось недостаточно. Представ перед статуей, они принялись петь песню на непонятном языке и случилось невероятное. Глаза статуи открылись и всё одновременно услышали страшный голос, приказывающий умереть немедленно. Двое молодых парней застрелились на месте, остальные оглушили прикладами певцов и вытащили их концертного зала. Глаза статуи закрылись и голос пропал. Главный врач приказал раздобыть динамит и взорвать статую к чёртовой матери! По всей видимости, данный план не успели привести в исполнение.",
"punishment" : {"item":"Динамит"},
"punishment_description" : "В столе нашлась странная записка об успешной покупке динамита. Зачем главному врачу потребовалось отправлять людей в город за взрывчаткой, осталось для вас тайной, но тем не менее опасная покупка действительно была найдена в подсобке охраны. Вы уходите из лечебницы."
    }
