{
"horror" : [3],
"partner" : "None",
"description" : "Вы проходите мимо распятий прямо к главному входу лечебницы. Замок выломан вместе с доброй половиной двери ударом не присущим простому смертному. Изнутри здание изменилась сильнее чем снаружи: отвратительная вонь гнили, источаемая полуразложишимися телами пациентов, и голоса повторяющие одну и туже фразу на неизвестном языке. Эти голоса доносятся отовсюду, но обладателей будто не существует, они говорят прямо в вашей голове! Конечно, ещё неделю назад, вы не смогли бы выдержать подобного ужаса. Но, похоже, человек способен привыкнуть и к такому. Преодолев страх, вы замечаете на стенах странные указатели. Тут и там развешаны испачканные кровью листы бумаги с таинственной надписью "к богу!". Пройдя по ним, вы оказываетесь в концертном зале и видите на сцене статую отвратительного существа. Открытые глаза манят, голос в вашей голове требует склониться.",
"check" : {"will":"-2"},
"prize" : {"body":"-1","unique_item":"Некрономикон"},
"prize_description" : "Вы уже успели привыкнуть к голосам в голове и попросту игнорируете мольбы статуи. Вам куда интереснее изучить стоящий перед ней алтарь на наличие сувениров. Приверженцы данного культа, по всей видимости достаточно бедные люди, так как вы не видите ни одного предмета из драгоценных металлов или подобного. Зато находите жуткого вида книгу, которая вполне может хранить в себе тайны. Стоит вам засунуть её в сумку, как в зал вбегают культисты. Не имея другого выбора, вы сигаете в окно, сильно порезавшись об осколки стекла, и убегаете прочь от лечебницы.",
"punishment" : {"unique_item" : "Колдовской кинжал","body":"-2","proof":"+2"},
"punishment_description" : "Ваш разум пленён голосом из статуи. Вы покорно ложитесь на алтарь и дожидаетесь прихода культистов. Они собираются принести человеческую жертву в конце своего языческого ритуала. Уже в момент, когда убийца заносит кинжал над вашей грудью, вам удаётся вернуть контроль над своим телом. Выждав момент и резко выхватив оружие, вы закалываете фанатика. Дальше, не имея другого выбора, вы сигаете в окно, сильно порезавшись об осколки стекла и убегаете прочь от лечебницы."
    }
